/* (No Comment) */
"NSHumanReadableDescription" = "Это расширение применяет дополнительные правила блокировки, которые не поддерживаются Safari Content Blocking API.";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Расширенная блокировка";
